[
    {
        "title": "Alquiler o ruta bicicleta montaña BTT",
        "price": "15€",
        "type": "Actividades al aire libre",
        "image": "/images/ruta-bicicleta-btt.jpg",
        "sumary": "Recoge tu bici en Cangas de Onís y haz rutas espectaculares por Picos de Europa (SÓLO WHATSAPP)",
        "duration": "4-8 horas",
        "cancelation": "24 horas antes",
        "instant_confirmation": "yes",
        "mobile_ticket": "yes",
        "pet_friendly": "no",
        "experience_details": "sadasd",
        "includes": "sadasd",
        "location": "Cangas de Onís",
        "prepare_experience": "asdasdas",
        "reviews": "4,9",
        "children": "no"
    },
    {
        "title": "Granja escuela en Pola de Laviana",
        "price": "45€",
        "type": "Niños",
        "image": "/images/granja-escuela-laviana.jpg",
        "sumary": "Conoce donde duermen y da de comer a burros, vacas, ovejas, corderitos y mucho más. Máx. 12 pax por grupo.",
        "duration": "1.15 horas",
        "cancelation": "24 horas antes",
        "instant_confirmation": "yes",
        "mobile_ticket": "yes",
        "pet_friendly": "no",
        "experience_details": "sadasd",
        "includes": "sadasd",
        "location": "Pola de Laviana",
        "prepare_experience": "asdasdas",
        "reviews": "5",
        "children": "yes"
    },
    {
        "title": "Ruta en Moto de Agua por la Costa de Ribadesella",
        "price": "90€",
        "type": "Actividades acuáticas",
        "image": "/images/granja-escuela-laviana.jpg",
        "sumary": "Disfruta de una impresionante excursión por la Costa Jurásica Asturiana y los Acantilados del Infierno subido en una potente moto acuática Yamaha. El paisaje es impresionante y sus aguas un ecosistema de pelicula, ¿te atreves?",
        "duration": "1 horas",
        "cancelation": "24 horas antes",
        "instant_confirmation": "yes",
        "mobile_ticket": "yes",
        "pet_friendly": "no",
        "experience_details": "sadasd",
        "includes": "sadasd",
        "location": "Ribadesella",
        "prepare_experience": "asdasdas",
        "reviews": "4,8",
        "children": "no"
    },
    {
        "title": "Descenso del Sella desde Cangas de Onís",
        "price": "25€",
        "type": "Actividades al aire libre",
        "image": "/images/descenso-sella-cangas-onis.jpg",
        "sumary": "Atrévete con nuestra actividad estrella y siéntete como un auténtico piragüista en el río más famoso de Asturias. No es necesaria experiencia previa.",
        "duration": "1 a 4 horas",
        "cancelation": "48 horas antes",
        "instant_confirmation": "yes",
        "mobile_ticket": "yes",
        "pet_friendly": "yes",
        "experience_details": "En esta divertida experiencia (que no te puedes perder) podrás recorrer el río más transitado y divertido de Asturias. Tenemos recorridos adaptados a todos los niveles y están divididos en diferentes tramos de 4 km, 8 km, 12 km y 16 km variando entre 1 y 4 horas aproximadamente. Los primeros 4 km son sin aglomeraciones al ser los únicos que realizamos ese tramo. Podéis bajar el río solos o acompañados de vuestra pareja, familia, amigos o mascota. Tú mascota baja el río de manera gratuita. No es necesario tener experiencia previa. Siéntete como un autentico aventurero bajando en canoa por los increíbless parajes que te ofrece el río Sella. A lo largo del recorrido podréis encontrar chiringuitos en los que beber y comer algo. Además de las paradas obligatorias para darse un baño y disfrutar del entorno.",
        "includes": "Material completo",
        "location": "Cangas de Onís",
        "prepare_experience": "La recepción al público empieza a las 10 de la mañana pero las salidas son entre las 11 y las 13 hrs. Hora para finalizar el descenso: 18 hrs. El material incluido es: chaleco salvavidas, bidón por canoa para guardar pertenencias, remos y canoas (de 1, 2 ó 3 plazas). NO incluye picnic. Qué llevar: Ropa de recambio. Crema solar, gorra y calzado adecuado para el río. Toalla y demás efectos para la ducha. IMPRESCINDIBLE saber nadar. Edad mínima 5 años y 1,15 m altura ",
        "reviews": "4,9",
        "children": "yes"
    },
    {
        "title": "Avistamiento del Oso Pardo Cantábrico en el Parque Natural de Somiedo",
        "price": "40€",
        "type": "Actividades al aire libre",
        "image": "/images/avistamiento-oso.jpg",
        "sumary": "Aventúrate en busca del Oso Pardo Cantábrico al que podrás observar en su hábitat natural. Es una experiencia TOP en Asturias y no tiene ningún peligro, ¿te animas?.",
        "duration": "6 horas",
        "cancelation": "48 horas antes",
        "instant_confirmation": "yes",
        "mobile_ticket": "yes",
        "pet_friendly": "no",
        "experience_details": "La población de oso pardo cantábrico en Asturias se ha triplicado en las últimas décadas. Osas adultas con oseznos y grandes machos son avistados cada año en las montañas cantábricas. Esta actividad se desarrolla íntegramente en el Parque Natural de Somiedo. En función de las condiciones meteorológicas y el comportamiento de los animales nos acercaremos a diferentes miradores para identificar el hábitat del oso pardo, y tratar de localizar algún individuo. Tras acomodarnos en el puesto de espera buscamos activamente los animales con el telescopio mientras nuestro guía nos cuenta la historia natural de estos valles. La búsqueda se prolonga hasta la puesta del sol, cuando termina la actividad, pero para entonces, quizás ya ¡hemos visto osos!",
        "includes": "Guía oficial del Principado de Asturias",
        "location": "Somiedo",
        "prepare_experience": "Te recomendamos llevar: Calzado cómodo, Sombrero o gorra, Crema protectora, Chubasquero, Comida. Estar en el punto de encuentro 15 minutos antes. Edad mínima 9 años. Cupo mínimo 2 personas. Se puede cancelar por causas meteorológicas, en tal caso se acordará con el cliente la devolución del importe de la actividad o el cambio de fecha. Adulto: 4O € | Niño: 20 € ",
        "reviews": "4,6",
        "children": "yes"
    },
    {
        "title": "El Queso Cabrales y los Picos de Europa",
        "price": "75€",
        "type": "Actividades al aire libre",
        "image": "/images/queso-cabrales-picos-europa.jpg",
        "sumary": "Descubre en una quesería el origen del queso más famoso del norte en una espectacular excursión por el Parque Natural de Picos de Europa. ¡Auténtica e irrepetible!",
        "duration": "8-9 horas",
        "cancelation": "48 horas antes",
        "instant_confirmation": "yes",
        "mobile_ticket": "yes",
        "pet_friendly": "no",
        "experience_details": "En esta espectacular excursión por el corazón de Asturias recorrerás: Picos de Europa.Por la mañana se hace parada para tomar un café en Cangas de Onís, y se inicia ruta hacia el desfiladero de las Estazadas en el que verás las imponentes montañas calcáreas de los Picos de Europa. Unos minutos después, dentro del concejo de Cabrales podrás admirar (si las condiciones atmosféricas lo permiten) la belleza del paisaje alpino de los Picos de Europa con su icono, el Picu Urriellu (Naranjo de Bulnes) al frente, desde el Pozo de la Oración. ¡Es una pasada! Visita a quesería y cueva.Después de dejar atrás Arenas de Cabrales, vamos en busca del río Cares y punto de encuentro de los tres macizos de Picos de Europa. Dejamos a un lado Tielve y nos adentramos en Sotres, también conocido como uno de los pueblos más altos de Asturias y uno de los puntos de partida de las rutas de treking más famosas de la región. Aquí visitamos una quesería tradicional y una cueva de maduración natural de la mano de nuestros anfitriones queseros, que te contarán los detalles del proceso de elaboración y atenderán a tus preguntas. Por último, degustaremos el afamado queso en sus diferentes variantes de maduración acompañado de un culete de sidra, ¡porque también se viaja con el paladar!. En definitiva, una excursión que no te puedes perder.",
        "includes": "Guía oficial del Principado de Asturias",
        "location": "Gijón",
        "prepare_experience": "Te recomendamos llevar: Calzado cómodo, Sombrero o gorra, Crema protectora, Chubasquero, Comida. Estar en el punto de encuentro 15 minutos antes. Edad mínima 9 años. Cupo mínimo 2 personas. Se puede cancelar por causas meteorológicas, en tal caso se acordará con el cliente la devolución del importe de la actividad o el cambio de fecha. Adulto: 75 € | Niño: 35 € ",
        "reviews": "5",
        "children": "yes"
    },
    {
        "title": "Senderismo en Somiedo + Avistamiento del Oso Pardo",
        "price": "55€",
        "type": "Actividades al aire libre",
        "image": "/images/senderismo-somiedo-avistamiento-oso.jpg",
        "sumary": "Prepárate para esta apasionante travesía repleta de flora y fauna en uno de los mejores paisajes de Asturias.",
        "duration": "8-9 horas",
        "cancelation": "48 horas antes",
        "instant_confirmation": "yes",
        "mobile_ticket": "yes",
        "pet_friendly": "no",
        "experience_details": "En esta aventura por el Parque Natural de Somiedo puedes elegir entre la ruta de senderismo por los Lagos de Saliencia o el Lago del Valle: LUNES: RUTA A LOS LAGOS DE SALIENCIA + AVISTAMIENTO DEL OSO PARDO La ruta senderista de los Lagos de Saliencia nos lleva a conocer tres lagos diferentes en el corazón de las montañas cantábricas y por encima de los 1700 metros de altura. Conocerás todos los detalles sobre el origen de los lagos, su flora, fauna, las Cabañas de Teito, sus miradores y verás los animales típicos de la zona como las vacas de raza autóctona y la mayor diversidad de mariposas de Asturias. MARTES: RUTA A LAGO DEL VALLE + AVISTAMIENTO DEL OSO PARDO La ruta al Lago del Valle discurre por el valle más conocido de Somiedo. Los primeros kilómetros del recorrido nos adentran en un paisaje con gran carga cultural. Al llegar al final de esta vega iniciamos la leve pero constante subida, que nos permitirá remontar las antiguas morrenas glaciares, sentir el bosque más presente y adentrarnos en ``reino del oso pardo” (¡y aún no hemos llegado a la mitad del recorrido!). Con un poco más de esfuerzo alcanzaremos el Lago del Valle, el más grande de Asturias, ubicado en un marco de gran belleza donde las montañas son protagonistas. AVISTAMIENTO DEL OSO PARDO La población de oso pardo cantábrico en Asturias se ha triplicado en las últimas décadas. Osas adultas con oseznos y grandes machos son avistados cada año en las montañas cantábricas. Esta actividad se desarrolla íntegramente en el Parque Natural de Somiedo. En función de las condiciones meteorológicas y el comportamiento de los animales nos acercaremos a diferentes miradores para identificar el hábitat del oso pardo, y tratar de localizar algún individuo. Tras acomodarnos en el puesto de espera buscamos activamente los animales con el telescopio mientras nuestro guía nos cuenta la historia natural de estos valles. La búsqueda se prolonga hasta la puesta del sol, cuando termina la actividad, pero para entonces, quizás ya ¡hemos visto osos!",
        "includes": "Guía oficial del Principado de Asturias",
        "location": "Somiedo",
        "prepare_experience": "Te recomendamos llevar: Calzado cómodo, Sombrero o gorra, Crema protectora, Chubasquero, Muda, Comida. No incluye: transporte (el precio de la excursión, incluido transporte desde Oviedo, Gijón o Avilés es de 60 €)​. Edad mínima 9 años. Cupo mínimo 2 personas. Estar en el punto de encuentro 15 minutos antes. Edad mínima 9 años. Cupo mínimo 2 personas. Se puede cancelar por causas meteorológicas, en tal caso se acordará con el cliente la devolución del importe de la actividad o el cambio de fecha. Adulto: 55 € | Niño: 30 € ",
        "reviews": "4.8",
        "children": "yes"
    },
    {
        "title": "Bautismo, Curso y Alquiler de Surf, SUP y Skate en Gijón",
        "price": "12€",
        "type": "Actividades acuáticas",
        "image": "/images/bautismo-surf.jpg",
        "sumary": "Disfruta de una experiencia de Surf y SUP en la playa más surfera de Gijón. Puedes elegir entre bautismos y cursos de Surf, o alquiler de tabla de Surf, SUP y Skate. Somos escuela de Surf desde 1985.",
        "duration": "2 a 10 horas",
        "cancelation": "24 horas antes",
        "instant_confirmation": "yes",
        "mobile_ticket": "yes",
        "pet_friendly": "no",
        "experience_details": "BAUTISMO DE SURF​ El bautismo es una clase de iniciación de Surf de 2 horas de duración dividida en dos partes. La primera parte se realiza en la arena y son 15 minutos de clase teórica donde os explicamos las normas básicas de seguridad y los conceptos básicos del surf para poder practicar la deseada puesta en pie en el agua. La segunda parte se practica en el agua y es la que más disfrutarás. 1,45 horas de pura diversión intentando ponerte de pie en la tabla con la ayuda del monitor. Se imparte los sábados y/o domingos. CURSO DE SURF En este curso de Surf en la playa de San Lorenzo disfrutarás del mar de una forma segura y divertida, nuestros monitores te enseñarán sobre técnicas y medidas de seguridad. Pon a prueba tus destrezas y pásalo en grande. Se imparte de lunes a viernes. Tiene una duración de 2 horas al día, 10 horas en total. Puede ser en horario de mañana o de tarde ALQUILER MATERIAL Ponemos a tú disposición nuestro material e instalaciones para que puedas disfrutar de estas actividades a tu aire. ​SURF Si ya sabes Surfear no dudes en coger las mejores olas de Gijón. SUP Haz Paddle Surf disfrutando de la fachada marítima de San Lorenzo. SKATE Nuestro personal te asesorará sobre los mejores spots para andar en la tabla de Skate. Conoce el Skatepark de Cimavilla, Pericones o el de Jove y pasa un día diferente con amigos.",
        "includes": "Material completo",
        "location": "Gijón",
        "prepare_experience": "Bañador/bikini, chanclas y toalla. Bolsa o neceser para guardar mascarilla. Edad mínima 7 años. Imprescindible saber defenderse en el agua. Debido a las condiciones meteorológicas y mareas, el horario se divide en turno de mañana o turno de tarde. El alquiler de material será bajo petición previa: Se solicita depósito con tarjeta de 150 € para el alquiler de tabla de Surf y SUP y para Skate 90€. Llamar para confirmar la hora un día antes. Las programaciones de horario de las actividades serán susceptibles de cambios en función de las condiciones climatológicas, en tales casos se consensuará con el usuario la reprogramación de la actividad",
        "reviews": "4.8",
        "children": "yes"
    },
    {
        "title": "Catamarán en Gijón",
        "price": "210€",
        "type": "Actividades acuáticas",
        "image": "/images/catamaran.jpg",
        "sumary": "Disfruta de un plan original y lujoso con amigos, familia, en pareja o con tus compañeros de trabajo a bordo del único Catamarán que encontrarás en la zona norte de España.",
        "duration": "Por horas o días",
        "cancelation": "15 días antes",
        "instant_confirmation": "yes",
        "mobile_ticket": "yes",
        "pet_friendly": "no",
        "experience_details": "Pasa un día único por donde tú quieras abordo del Gran Bahía, un Catamarán que cuenta con - 6 camarotes - 4 baños independientes - 2 cubiertas - Por lo general navegamos hasta pequeños y típicos puertos pesqueros Asturianos (Luanco, Candás, Tazones) donde en una travesía de ida y vuelta de en total de 4 horas, podremos atracar para tomar un culín de sidra, una tapa de parrochas y bocartes y pegarnos un baño. - También podemos navegar por la bahía de Gijón y darnos un chapuzón en lugares privilegiados. Otros ejemplos de experiencias - ver los fuegos artificiales el día de Begoña - el festival aéreo - cena romántica a bordo - dar el Sí Quiero. La capacidad del Catamarán es de 12 personas. No alquilamos el barco por plazas sueltas, alquilamos el barco completo. Puedes alquilar el barco desde una hora, un fin de semana o una semana completa, lo personalizamos para ti. Algunos de los viajes que hemos hecho - una semana en La Rochelle (Francia) - una semana recorriendo los casinos del norte de España. Party Boats. Apto para todos los públicos. No encontrarás un barco de estas características en toda la cornisa Cantábrica",
        "includes": "Exclusivo catamarán",
        "location": "Gijón",
        "prepare_experience": "El barco cuenta con gafas y aletas para que puedas hacer snorkel. A bordo puedes traer tu música y la comida y bebida que quieras. Toma precauciones si eres propenso al mareo",
        "reviews": "5",
        "children": "no"
    },
    {
        "title": "Banana Boat en Gijón",
        "price": "18€",
        "type": "Actividades acuáticas",
        "image": "/images/banana.jpg",
        "sumary": "No te pierdas una de las actividades más divertidas de Gijón, en la que cabalgarás a lomos de una banana a toda velocidad con tus amigos o familia. ¡Intenta no caer!",
        "duration": "15 minutos",
        "cancelation": "15 días antes",
        "instant_confirmation": "yes",
        "mobile_ticket": "yes",
        "pet_friendly": "no",
        "experience_details": "Una banana boat o banana acuática es un barco hinchable de recreo hecho para ser remolcado por un barco o moto de agua. - Nuestra banana acuática tiene estilo, color y sobre todo alma propia: quien prueba vuelve a repetir. - Durante el paseo, el piloto que arrastra la banana acuática intentará girarla con curvas cerradas, por lo que las personas que viajan en la banana deben intentar no caer. -  El equilibrio y la comunicación son imprescindibles para mantenerse a flote. - Esta actividad está diseñada para los más atrevidos, podemos sacarte con paseos turísticos y de ocio un día de playa o para soltar más adrenalina en la playa. - Con capacidad para un máximo de 6 pasajeros sentados en un tubo grande mientras descansan sus pies en dos tubos laterales que estabilizan la banana acuática.",
        "includes": "Banana boat",
        "location": "Gijón",
        "prepare_experience": "- Duración: 15 minutos. Para mayor duración consultar. - Obligatorio saber nadar. - Capacidad para 6 personas. Mínimo grupos de 4 personas. - Necesario tener más de 16 años o autorización de los padres. - Precio: 18 € por persona. - Para practicar esta actividad acuática de entretenimiento se requiere de algunos accesorios importantes de seguridad que proporcionamos, como chalecos salvavidas y cascos y, sobre todo, hacer caso en todo momento de las recomendaciones del instructor. - Antes de reservar, pregúntanos disponibilidad y horario por WhatsApp.",
        "reviews": "5",
        "children": "yes"
    },
    {
        "title": "Paintball en Gijón",
        "price": "20€",
        "type": "Actividades al aire libre",
        "image": "/images/paintball.jpg",
        "sumary": "Descarga adrenalina con tus amigos en esta divertida batalla en la que no tendrás tiempo de aburrirte. Somos el único campo existente de Paintball en Gijón con 3 escenarios diferentes, puentes y ríos.",
        "duration": "Sin tiempo",
        "cancelation": "15 días antes",
        "instant_confirmation": "yes",
        "mobile_ticket": "yes",
        "pet_friendly": "no",
        "experience_details": "El paintball es la actividad en grupo en la que más adrenalina vas a descargar. Pásalo en grande en nuestro campo situado en un paraje único. La actividad puede ser tanto para adultos como para niños, aunque la de niños se llama splatmaster (modalidad con marcadoras especiales que no hacen daño). Tenemos múltiples juegos que organizan nuestros monitores en los que no tendrás tiempo de aburrirte: - Capturar la bandera - Centerflag o bandera central - Eliminación - X-Ball. ​No hace falta que elijas un tipo de juego ya que posiblemente os de tiempo a probarlos todos.  Si también lo deseas te podemos organizar, previo aviso, una experiencia de rol donde tú y cada uno de tus compañeros tengáis que cumplir una misión o formar parte de una historia preestablecida: - Salvar a unos rehenes - Entrada y asalto a una fortaleza - Defenderse de una invasión zombie - ​Esto todo en uno de los parajes más bonitos de Asturias como es un paisaje protegido a pie de la ciudad de Gijón.",
        "includes": "Material necesario",
        "location": "Gijón",
        "prepare_experience": "Incluye marcadora Tippman + accesorios. - Recarga de 100 bolas paintball. - Se proporciona: buzo camuflado de último diseño, máscara, protector de cuello y guantes. - Sin tiempo de duración. Siempre que tengáis bolas, se juega. - Llevar ropa y calzado de repuesto y cómodo (es posible que te ensucies). - Hacer caso al monitor. - Ajustarse bien la máscara y las protecciones. - Respetar una distancia entre jugadores antes de disparar (8 metros aproximadamente). - Apuntar con la marcadora al suelo cuando no se esté jugando. - El mínimo de participantes es de 6 personas. - Edad mínima 8 años. - Adultos a partir de 12 años. - 7 días antes se debe concretar el número exacto de personas. - Hay vestuarios, duchas y merendero en las instalaciones. - Adulto: 25 € | Niño: 20 € - Antes de reservar, pregúntanos disponibilidad y horario por WhatsApp",
        "reviews": "4,7",
        "children": "yes"
    },
    {
        "title": "Humor Amarillo en Gijón",
        "price": "20€",
        "type": "Actividades al aire libre",
        "image": "/images/humor-amarillo.jpg",
        "sumary": "Disfruta de una experiencia fuera de lo común en una simulación del programa Humor Amarillo en una pista de obstáculos. ¿Estás preparado? risas aseguradas.",
        "duration": "2 horas",
        "cancelation": "15 días antes",
        "instant_confirmation": "yes",
        "mobile_ticket": "yes",
        "pet_friendly": "no",
        "experience_details": "-La gymkhana ''Humor Amarillo'' en Gijón se trata de un divertido circuito con pruebas competitivas en la que dos equipos competirán en cada prueba para lograr puntos y así decidir el ganador. - No es necesario saber nada en especial antes de venir a participar: un monitor recibe el grupo, explica cómo funciona cada prueba y los equipa para realizar toda la gymkhana. - Se desarrollan actividades como lucha de gladiadores, bolos humanos, lucha de sumos, pista americana, pared de puños y puente chino o puente de cuerdas. - Hay hinchables e incluso pruebas acuáticas. - En definitiva, una actividad dónde poner a prueba vuestra agilidad, competitividad, compañerismo, equilibrio y fuerza.",
        "includes": "Material necesario",
        "location": "Gijón",
        "prepare_experience": "-Ropa y calzado cómodo, deportivo y que no importe que se ensucie. - No se puede llevar ningún elemento punzante que pueda dañar los hinchables de algunas de las pruebas. - Se recomienda traerse ropa de cambio y toalla porque hay pruebas de agua. (Sino se quieren realizar las pruebas de agua consultarnos y se busca alternativa). - El mínimo de participantes es de 5 personas. - Para grupos de menos de 8 personas se puede juntar con otros grupos. - Edad mínima 12 años. - 5 días antes se debe concretar el número exacto de personas. - Se entrega mono y casco para los participantes que lo soliciten. - Hay vestuarios, duchas y merendero en las instalaciones. - Adulto: 30 € | Niño: 20 € - Antes de reservar, pregúntanos disponibilidad y horario por WhatsApp ",
        "reviews": "4,5",
        "children": "yes"
    },
    {
        "title": "Fútbol Burbuja en Gijón",
        "price": "15€",
        "type": "Actividades al aire libre",
        "image": "/images/futbol-burbuja.jpg",
        "sumary": "Por fin llega a Gijón el Fútbol Bubble, el deporte de aventura más nuevo, divertido y alocado indicado especialmente pasárselo en grande impactando, chocando, o incluso volando sobre tus oponentes de una forma completamente segura.",
        "duration": "1 hora",
        "cancelation": "15 días antes",
        "instant_confirmation": "yes",
        "mobile_ticket": "yes",
        "pet_friendly": "no",
        "experience_details": "- El fútbol burbuja en Gijón se trata de una experiencia muy segura y exageradamente divertida para realizar en grupo, donde la única regla es ¡que no hay reglas! - Al fútbol burbuja se juega formando dos equipos que se enfrentan en un campo de fútbol envueltos en unas bolas individuales gigantes dejando las piernas libres para poder golpear la pelota con el único objetivo de marcar GOL. - Las carcajadas irán en aumento con cada choque entre vosotros. A mayor número de choques mayor será la diversión y la descarga de adrenalina. - Pueden jugar 12 jugadores a la vez, aunque recomendamos hacer cambios durante el partido ya que la actividad tiene una duración de 1 hora. - En función de las preferencias del grupo, se pueden jugar a distintos juegos:​ - FÚTBOL BUBBLE: Jugar un alocado partido de fútbol donde todo vale, envueltos en enormes burbujas de aire. - RUGBY: Un jugador corre con la pelota y los compañeros deben abrirle paso. Juego de pura estrategia y agilidad. - BOLOS HUMANOS: Un equipo será la bola y el otro los bolos a derribar (por turnos), para conseguir tirar más que el rival. - JUEGO DEL PAÑUELO: Prueba mítica en la que el jugador debe alcanzar el balón (en el centro del campo) antes que lo haga su adversario. - CARRERA DE VOLTERETAS: Prueba individual en la que los jugadores deben llegar a meta haciendo volteretas sin ayudas de ningún tipo. El primero en llegar ganará. - RODANDO AL AFORTUNADO: Jugar un partido utilizando al novio de pelota, ¿qué equipo marcará gol? - TODOS CONTRA TODOS: Conseguir el balón antes de que lo logre ningún otro componente del grupo.",
        "includes": "PELOTA EN LA QUE SE VA MONTADO",
        "location": "Gijón",
        "prepare_experience": "- Llevar calzado deportivo para césped artificial. - Llevar ropa de repuesto y ropa cómoda(es posible que te ensucies) - Concretar número de participantes con 7 días de antelación. - En ocasiones se debe realizar un depósito para garantizar la reserva. El resto se pagaría al finalizar la actividad. - El mínimo de participantes es de 6 personas. - Hay vestuarios, duchas y merendero en las instalaciones. - Niño a partir de 8 años. - Adulto a partir de 12 años. - Adulto: 20 € | Niño: 15 € - Antes de reservar, pregúntanos disponibilidad y horario por WhatsApp ",
        "reviews": "4,8",
        "children": "yes"
    },
    {
        "title": "Rutas en Buggy en Gijón",
        "price": "60€",
        "type": "Rutas 4x4 y motor",
        "image": "/images/buggy-gijon.jpg",
        "sumary": "Disfruta en pareja, amigos o en familia de una ruta guiada en buggy hasta el punto más alto de Gijón: el mirador del Pico del Sol, desde dónde podrás ver Gijón, Oviedo e incluso los Picos de Europa. No te lo puedes perder.",
        "duration": "1 hora",
        "cancelation": "15 días antes",
        "instant_confirmation": "yes",
        "mobile_ticket": "yes",
        "pet_friendly": "no",
        "experience_details": "Descubre la ciudad de Gijón, Oviedo y Picos de Europa desde el mirador del Pico del Sol a 439 metros, subido en uno de nuestros Buggies Cann-am Maverick 800 automáticos. - Nuestros expertos guías te enseñarán todo lo necesario en cuanto a la seguridad y el manejo del buggy, y te acompañarán durante todo el recorrido. - Recorre paisajes asombrosos y espectaculares disfrutando de la experiencia de conducir un Buggy en Gijón con la máxima seguridad, combinando terrenos de tierra y asfalto. - En definitiva, escapa de la rutina y disfruta de una sensación de motor rodeados de plena naturaleza. - La ruta en Buggy al Mirador del Pico del Sol desde la Senda Verde de la Camocha, tendrá una duración de 1 hora. ",
        "includes": "BRIEFING SOBRE MANEJO Y SEGURIDAD",
        "location": "Gijón",
        "prepare_experience": "- Se trata de una ruta turística guiada con monitor, el cual explicará todo lo necesario en términos de seguridad antes de comenzar la ruta. - En esta actividad recomendamos traer ropa que no importe que se ensucie y que sea cómoda. Disponemos de vestuarios y duchas para cambiarse de ropa. - Conviene traer cazadora de abrigo y gafas de sol si fuera necesario según climatología. - Reservar para aseguraros un hueco en la fecha y hora que queráis, además, os ahorraréis esperas. - Garantía de vehículos de alta calidad, constante revisión y mantenimiento por profesionales. - Cada vehículo viene equipado con arnés de seguridad de tres puntos regulables. - Necesario carnet de conducir válido en España, tipo B1. - Precio por Buggy (una o dos personas) - Los acompañantes en rutas en familia deberán ser mayores de 8 años. - El conductor asume cualquier responsabilidad o daño que pueda sufrir o causar por conducción indebida del vehículo. - Antes de reservar, pregúntanos disponibilidad y horario por WhatsApp",
        "reviews": "4,8",
        "children": "yes"
    },
    {
        "title": "Karts en el Circuito Asturias",
        "price": "30€",
        "type": "Rutas 4x4 y motor",
        "image": "/images/kart.jpg",
        "sumary": "Pon a prueba tus habilidades de conducción solo o con amigos en un Gran Premio, y derrocha adrenalina subido en un veloz kart deportivo. Pista de más de 700 m con karts EKR 270cc. último modelo",
        "duration": "20 minutos",
        "cancelation": "15 días antes",
        "instant_confirmation": "yes",
        "mobile_ticket": "yes",
        "pet_friendly": "no",
        "experience_details": "- El Karting es una de las actividades más demandadas para celebrar cualquier evento. Nuestro circuito en Asturias tiene una pista de más de 700 m y un total de 7 curvas. - Un circuito a tan solo 10 min de Gijón y 12 de Oviedo. Ideal para grupos de empresas colegios e iniciación al karting o incluso individual. - Carrera de Karts Gran Premio GP2 corresponde a: - 10 minutos de briefing y seguridad en la conducción - 10 minutos de clasificación por tiempos cronometrados en el acto - 10 minutos de carrera final con salida desde parrilla y pódium - Antes de comenzar la actividad se os dará un pequeño curso informativo de entre 5 y 10 minutos, donde se os explicarán tanto las normas de seguridad como el funcionamiento de los vehículos. - A lo largo del recorrido encontrarás miembros del personal controlando que la carrera se desarrolla correctamente, además te ayudarán en el caso de que tengas problemas.",
        "includes": "BRIEFING SOBRE MANEJO Y SEGURIDAD",
        "location": "Gijón",
        "prepare_experience": "- Llevar ropa cómoda y no muy holgada. - El calzado ha de ser cerrado, evitando tacones, plataformas y chanclas. - Los cascos son facilitados allí, para que podáis disfrutar de la actividad en perfectas condiciones de seguridad. - Reservar para aseguraros un hueco en la fecha y hora que queráis, además, os ahorraréis esperas. - Edad mínima 18 años. - Antes de reservar, pregúntanos disponibilidad y horario por WhatsApp ",
        "reviews": "4,9",
        "children": "no"
    },
    {
        "title": "Ruta en lancha por la Costa de los Dinosaurios",
        "price": "40€",
        "type": "Actividades acuáticas",
        "image": "/images/ruta-lancha-dinosaurios.jpg",
        "sumary": "Esta ruta marina por la Costa Jurásica Asturiana se caracteriza por la abundancia de huellas y restos óseos de dinosaurios y otros reptiles jurásicos. Además, recorrerás las aguas mundialmente conocidas por albergar una de las especies marinas más misteriosas: el calamar gigante.",
        "duration": "1 hora",
        "cancelation": "No permite cancelación",
        "instant_confirmation": "yes",
        "mobile_ticket": "yes",
        "pet_friendly": "no",
        "experience_details": "- Recorrido de 10 millas aproximadamente, desde Ribadesella hasta Llames de Pría y vuelta. Saldremos desde Ribadesella en dirección Este y pasaremos por varios acantilados y pedrales increíbles hasta llegar a los Acantilados del Infierno. - Continuaremos hacia el Este, descubriendo playas, islotes y cuevas hasta llegar a los imponentes Bufones de Pría. - Luego nos alejaremos un poco de la costa para poder disfrutar de las majestuosas vistas de la Sierra del Cuera y los Picos de Europa. - A lo largo de este tramo de costa pueden visitarse 9 yacimientos de ignitas de dinosaurios, localizados en los concejos de Villaviciosa, Colunga y Ribadesella. - ​A escasas millas de Ribadesella, se encuentra también un verdadero tesoro submarino: El Cachucho. Primera área marina protegida en España, es una montaña submarina de más de cuatro kilómetros de altura y con una superficie semejante a los Picos de Europa, hogar de criaturas increíbles que a veces podremos ver muy de cerca. - En definitiva, descubrirás calas escondidas, playas paradisiacas, islotes y acantilados de vértigo, cuevas secretas, aves marinas, peces. En alguna ocasión podrás ver, delfines , y otros muchos animales que habitan estas aguas. ",
        "includes": "TRIPULACIÓN PROFESIONAL",
        "location": "Ribadesella",
        "prepare_experience": "- Traer ropa de abrigo (durante el trayecto en lancha la sensación térmica baja). - No llevar bultos grandes. - Llevar ropa comoda. - Proteccion solar (crema solar, agua, gafas de sol). - Si eres propenso al mareo, tomar una pastilla antimareo, 1h antes de embarcar. - Capacidad máxima de la embarcación 12 personas. - Actividad accesible dependiendo del grado de discapacidad, (consultar). - Perfecta para familias con niños a partir de 2 años. - Consúltanos por WhatsApp o mediante nuestro formulario, te contestamos al momento. - Precios: - Adulto: 40 ( 12 años o mas) - Niño: 22€ ( 11 años o menos) - Personas con discapacidad*: 35€ (discapacidad de un 33% mínimo) - Familias de 4 personas o más (mayores de 12 años) : 35€/persona - Grupos de 6 personas o mas: 35€/persona - Esta reserva no permite cancelación: en caso de condiciones meteorológicas adversas las empresa podrá aplazar la ruta o devolver el importe de la reserva al cliente.",
        "reviews": "5",
        "children": "yes"
    },
    {
        "title": "Ruta Guiada de Kayak de Mar en Gijón",
        "price": "25€",
        "type": "Actividades acuáticas",
        "image": "/images/kayak-guiada-gijon.jpg",
        "sumary": "Disfruta de una ruta en kayak por la bahía de Gijón con amigos, pareja o hijos. Nuestros monitores te enseñarán las técnicas necesarias para que remes como un profesional. Descubre la costa de Gijón desde una zona privilegiada.",
        "duration": "1 hora",
        "cancelation": "48 hora antes",
        "instant_confirmation": "yes",
        "mobile_ticket": "yes",
        "pet_friendly": "no",
        "experience_details": "- El kayak es una de las actividades más entretenidas y divertidas que puedes practicar. Es completamente seguro ya que siempre llevarás contigo el chaleco salvavidas. - Tendrás el acompañamiento permanente de nuestro personal experto. - Esta práctica ofrece importantes beneficios para la salud y es un excelente ejercicio para la parte superior del cuerpo, como la espalda, el pecho y los brazos. Practicando Kayak mejoras considerablemente la fortaleza de tu corazón, reduces los niveles de estrés y te acercas a la naturaleza. - No necesitas una excelente condición física para esta actividad. - El kayak es una variedad de la piragua que puede contar con uno o dos tripulantes. En esta pequeña embarcación tendrás que impulsarte con los remos y disfrutarás la brisa y el ambiente deportivo del puerto de Gijón. - Puedes elegir el alquiler de kayak individual o doble, para que compartas este momento con tus amigos o familiares. - Disponemos de una flota de kayak rígidos de las mejores marcas, tanto individuales como dobles. - Prueba nuestros kayaks de travesía auto vaciables y embárcate en una aventura por el cantábrico. - Las rutas comienzan y finalizan en el Puerto Deportivo de Gijón.",
        "includes": "CHALECO SALVAVIDAS Y TRAJE DE NEOPRENO*",
        "location": "Gijón",
        "prepare_experience": "- Ropa cómoda y de baño. - Crema solar. - Precio por persona. - Deberemos estar en las instalaciones con 30 minutos de antelación para prepararnos y salir puntuales. - La edad mínima para realizar la actividad son 6 años. De 6 a 16 años, siempre tienen que ir acompañados de un adulto o en su defecto, de un monitor. Mayores de 16 años pueden ir solos con autorización de los padres. - En el plazo de 24 horas un miembro del equipo se pondrá en contacto contigo para confirmar la hora a la que deseas realizar la actividad. - No se admiten devoluciones después de 48 horas desde que se realiza la reserva salvo cancelación por problemas meteorológicos o problemas técnicos de fuerza mayor por parte de la empresa, en alguno de estos casos se dará la posibilidad de cambiar de fecha o se devolverá el importe íntegro de la actividad.",
        "reviews": "5",
        "children": "yes"
    },
    {
        "title": "Ruta Guiada Paddle Surf en Gijón",
        "price": "25€",
        "type": "Actividades acuáticas",
        "image": "/images/paddle-surf-guiada.jpg",
        "sumary": "¡Navega, ríe y disfruta con el deporte acuático que todo el mundo quiere probar! Descubre la versión más ''tranqui'' del surf y aprende a remar con las olas a tus pies.",
        "duration": "Por horas",
        "cancelation": "48 hora antes",
        "instant_confirmation": "yes",
        "mobile_ticket": "yes",
        "pet_friendly": "no",
        "experience_details": "- Si eres una persona curiosa y aventurera, el paddle surf está diseñado para ti: descubre los paisajes más recónditos de la costa asturiana de una forma original. - No hay velocidad de infarto… ¡pero la diversión sigue estando en lo más alto!. Si sumas una tabla de surf y un remo, el resultado es el deporte acuático de moda. - Nuestros monitores te guiarán y enseñarán durante toda la ruta. - Hay una palabra que define nuestra actividad de paddle surf: CALIDAD",
        "includes": "CHALECO SALVAVIDAS Y TRAJE DE NEOPRENO*",
        "location": "Gijón",
        "prepare_experience": "-Ropa cómoda y de baño - Crema solar - Deberemos estar en las instalaciones con 30 minutos de antelación para prepararnos y salir puntuales. - Las tablas son individuales. - La edad mínima para realizar la actividad son 6 años. De 6 a 16 años, siempre tiene que ir con un adulto, o en su defecto, de monitor. Mayores de 16 años pueden ir solos con autorización de los padres. - En el plazo de 24 horas un miembro del equipo se pondrá en contacto contigo para confirmar la hora a la que deseas realizar la actividad. - No se admiten devoluciones después de 48 horas desde que se realiza la reserva salvo cancelación por problemas meteorológicos o problemas técnicos de fuerza mayor por parte de la empresa, en alguno de estos casos se dará la posibilidad de cambiar de fecha o se devolverá el importe íntegro de la actividad.",
        "reviews": "5",
        "children": "yes"
    },
    
]