[
    {
        "title": "Alquiler o ruta bicicleta montaña BTT",
        "price": "15€",
        "type": "Actividades al aire libre",
        "image": "/images/ruta-bicicleta-btt.jpg",
        "sumary": "Recoge tu bici en Cangas de Onís y haz rutas espectaculares por Picos de Europa (SÓLO WHATSAPP)",
        "duration": "4-8 horas",
        "cancelation": "24 horas antes",
        "instant_confirmation": "yes",
        "mobile_ticket": "yes",
        "pet_friendly": "no",
        "experience_details": "sadasd",
        "includes": "sadasd",
        "location": "Cangas de Onís",
        "prepare_experience": "asdasdas",
        "reviews": "4,9",
        "children": "no"
    },
    {
        "title": "Granja escuela en Pola de Laviana",
        "price": "45€",
        "type": "Niños",
        "image": "/images/granja-escuela-laviana.jpg",
        "sumary": "Conoce donde duermen y da de comer a burros, vacas, ovejas, corderitos y mucho más. Máx. 12 pax por grupo.",
        "duration": "1.15 horas",
        "cancelation": "24 horas antes",
        "instant_confirmation": "yes",
        "mobile_ticket": "yes",
        "pet_friendly": "no",
        "experience_details": "sadasd",
        "includes": "sadasd",
        "location": "Pola de Laviana",
        "prepare_experience": "asdasdas",
        "reviews": "5",
        "children": "yes"
    },
    {
        "title": "Ruta en Moto de Agua por la Costa de Ribadesella",
        "price": "90€",
        "type": "Actividades acuáticas",
        "image": "/images/granja-escuela-laviana.jpg",
        "sumary": "Disfruta de una impresionante excursión por la Costa Jurásica Asturiana y los Acantilados del Infierno subido en una potente moto acuática Yamaha. El paisaje es impresionante y sus aguas un ecosistema de pelicula, ¿te atreves?",
        "duration": "1 horas",
        "cancelation": "24 horas antes",
        "instant_confirmation": "yes",
        "mobile_ticket": "yes",
        "pet_friendly": "no",
        "experience_details": "sadasd",
        "includes": "sadasd",
        "location": "Ribadesella",
        "prepare_experience": "asdasdas",
        "reviews": "4,8",
        "children": "no"
    },
    {
        "title": "Descenso del Sella desde Cangas de Onís",
        "price": "25€",
        "type": "Actividades al aire libre",
        "image": "/images/descenso-sella-cangas-onis.jpg",
        "sumary": "Atrévete con nuestra actividad estrella y siéntete como un auténtico piragüista en el río más famoso de Asturias. No es necesaria experiencia previa.",
        "duration": "1 a 4 horas",
        "cancelation": "48 horas antes",
        "instant_confirmation": "yes",
        "mobile_ticket": "yes",
        "pet_friendly": "yes",
        "experience_details": "En esta divertida experiencia (que no te puedes perder) podrás recorrer el río más transitado y divertido de Asturias. Tenemos recorridos adaptados a todos los niveles y están divididos en diferentes tramos de 4 km, 8 km, 12 km y 16 km variando entre 1 y 4 horas aproximadamente. Los primeros 4 km son sin aglomeraciones al ser los únicos que realizamos ese tramo. Podéis bajar el río solos o acompañados de vuestra pareja, familia, amigos o mascota. Tú mascota baja el río de manera gratuita. No es necesario tener experiencia previa. Siéntete como un autentico aventurero bajando en canoa por los increíbless parajes que te ofrece el río Sella. A lo largo del recorrido podréis encontrar chiringuitos en los que beber y comer algo. Además de las paradas obligatorias para darse un baño y disfrutar del entorno.",
        "includes": "material completo",
        "location": "Cangas de Onís",
        "prepare_experience": "La recepción al público empieza a las 10 de la mañana pero las salidas son entre las 11 y las 13 hrs. Hora para finalizar el descenso: 18 hrs. El material incluido es: chaleco salvavidas, bidón por canoa para guardar pertenencias, remos y canoas (de 1, 2 ó 3 plazas). NO incluye picnic. Qué llevar: Ropa de recambio. Crema solar, gorra y calzado adecuado para el río. Toalla y demás efectos para la ducha. IMPRESCINDIBLE saber nadar. Edad mínima 5 años y 1,15 m altura ",
        "reviews": "4,9",
        "children": "yes"
    }
]